---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.SolidGlass
source: html/d7603745-3df2-c1b0-3def-a4a37f2d0c63.htm
---
# SolidGlass Members

The property labeled "Tint Color" from the "SolidGlass" schema.